Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/giellaleaika_-_aidinkielen_oppikirjojen_sanaristikoiden_vastaukset_on_julkaistu.html.tmx
Source language: fin
Languages: sms

source: Giellaleaika – äidinkielen oppikirjojen sanaristikoiden vastaukset on julkaistu
sms: Vastõõzz Giellaleaika – jieʹnnǩiõl mättǩiiʹrji sääʹnnruõssõõzzinlij õlmstõttum

source: Saamelaiskäräjät on julkaissut toisen luokan pohjoissaamen äidinkielen syksy- ja kevätkirjan sanaristikoiden vastaukset Saamelaiskäräjien digimateriaalialustalle.
sms: Sääʹmteʹǧǧ lij õlmastâttâm nuuʹbb klaass tâʹvvsääʹmǩiõl čõhčč- da ǩiđđǩeeʹrj sääʹnnruõssʼsi vasttõõzzid Sääʹmteeʹǧǧ digimateriaal vuâlže.

source: Lisätiedot:
sms: Giellaleaika -ǩiiʹrji sääʹnnruõssʼsõõzzi vasttõõzz lie norrum õhttsaztuejast Aanar škooul uʹčteeʹl da Sääʹmteeʹǧǧ tuejjlaivuiʹm.

source: Marita Aikio Oppimateriaalisuunnittelija marita. aikio (at) samediggi.fi 040 662 90 18
sms: Vasttõõzz lie juõkkum kuhttuid ǩiiʹrjid.

source: Tuuli Paadar vs. oppimateriaalisihteeri tuuli.paadar(at)samediggi.fi 040 353 3625
sms: Lââʹssteâđ:
